const HowToStartExport = () => {
  return (
    <div class="container" id="innerpage">
      <div class="row">
        <div class="col-md-12">
          <h3 class="text-center font-weight-bold mt-5">
            How to Start Export ?
          </h3>
          <hr />
          <div class="row">
            <ol>
              <li>
                <strong>एक्सपोर्ट</strong> <strong>करने</strong>{" "}
                <strong>के</strong>
                <strong>लिए</strong> <strong>कौन</strong> <strong>सा</strong>{" "}
                <strong>लाइसेंस</strong>
                <strong>चाहिए</strong>
                <strong>? IEC </strong>
                <strong>क्या</strong> <strong>होता</strong>
                <strong>है</strong>
                <strong>? </strong>
              </li>
              <ul>
                <li>
                  एक्सपोर्ट करने के लिए किसी भी प्रकार के लाइसेंस की
                  आवश्&zwj;यकता नहीं होती है। वर्ष 1991 के बाद एक्सपोर्ट करने
                  हेतु समस्&zwj;त प्रकार के लाइसेंसों को निरस्त किया जा चुका है।
                  एक्सपोर्ट करने के लिए डीजीएफटी में मात्र एक रजिस्ट्रेशन की
                  आवश्&zwj;यकता होती है जिसे इंपोर्टर एक्सपोर्टर कोड अर्थात IEC
                  कहा जाता हैं। IEC रजिस्ट्रेशन प्राप्&zwj;त करने के लिए पैन
                  कार्ड, बैंक अकाउंट, आधार कार्ड एवं राशि रू. 500 फीस के रूप में
                  जमा करना होता है। IEC रजिस्ट्रेशन प्राप्&zwj;त करने हेतुgov.in
                  वेबसाईट पर ऑनलाइन आवेदन किया जा सकता है। लेख है कि IEC
                  रजिस्ट्रेशन प्राप्&zwj;त करने के लिये भारत का प्रत्&zwj;येक
                  नागरिक, व्यापारिक संस्था जिसके पास पैन कार्ड उपलब्&zwj;ध है वह
                  आवेदन कर सकता है। &nbsp;
                </li>
              </ul>
              <li>
                <strong>एक्सपोर्ट</strong> <strong>करने</strong>{" "}
                <strong>के</strong>
                <strong>लिए</strong> <strong>कौन</strong> <strong>सी</strong>{" "}
                <strong>बातें</strong>
                <strong>ध्यान</strong> <strong>में</strong>{" "}
                <strong>रखनी</strong>
                <strong>चाहिए</strong>
                <strong>? </strong>
              </li>

              <ul>
                <li>
                  एक्सपोर्ट करना एक व्यावसायिक प्रक्रिया है, जिसमें एक्सपोर्टर्स
                  और उनके बायर्स के बीच एक व्यापारिक रिलेशन होते हैं। बायर कैसे
                  ढूंढा जाए, बायर को कौन सी प्रोडक्ट बेची जाए, कौन से भाव पर
                  बेची जाए, कैसे बेची जाए, बायर के पास प्रोडक्ट कैसे भिजवाई जाए,
                  प्रोडक्ट की क्वालिटी और क्वांटिटी कैसी होनी चाहिए, यह सारे
                  व्यापारिक निर्णय होते हैं, जिसमें सरकार का कोई हस्तक्षेप नहीं
                  होता है। एक्सपोर्टर किसी भी देश का किसी भी बायर्स के साथ
                  कानूनी रूप से व्यवसाय करने के लिये पात्र होता है।
                </li>
              </ul>

              <li>
                <strong>एक्सपोर्ट</strong> <strong>के</strong>{" "}
                <strong>लिए</strong>
                <strong>सरकार</strong> <strong>क्या</strong>{" "}
                <strong>रियायत</strong>
                <strong>देती</strong> <strong>हैं</strong>
                <strong>? </strong>
              </li>
              <ul>
                <li>
                  एक्सपोर्टर के लिए सबसे महत्वपूर्ण बात यह है कि एक्सपोर्ट करने
                  हेतु किसी भी प्रकार का शुल्&zwj;क/टैक्स सरकार द्वारा नही लिया
                  जाता है। एक्&zwj;सपोर्ट टेक्&zwj;स फ्री होता है। WTO अर्थात
                  विश्व व्यापार संगठन में सम्मिलित सभी देशों द्वारा यह निर्धार
                  किया गया है कि हर देश के द्वारा प्रोडक्ट को एक्सपोर्ट किया
                  जाएगा, ना कि देश के टैक्स का। हमारे देश में एक्सपोर्ट की गई
                  प्रोडक्ट पर GST रिफंड मिलता है अथवा एक्सपोर्टर GST भरे बिना ही
                  अपनी प्रोडक्ट को एक्सपोर्ट कर सकता है। एक्सपोर्ट करने में
                  विभिन्न प्रकार के कर अप्रत्यक्ष रूप में सम्मिलित होते हैं,
                  जैसे की कस्&zwj;टम ड्यूटी, VAT, इलेक्ट्रिसिटी ड्यूटी एवं
                  स्&zwj;टाम्&zwj;प ड्यूटी, यह सभी प्रकार के करों को सरकार
                  विभिन्&zwj;न योजना के तहत वापस करती हैं जैसे कि RoDTEP, RoSCTL
                  एवं DBK। उल्&zwj;लेखनीय है कि यदि एक्सपोर्टर निरंतर एक्सपोर्ट
                  करना चाहे तो एक्सपोर्ट में उपयोग होने वाले &lsquo;&rsquo;रॉ
                  मैटेरियल&lsquo;&rsquo; Advance Authorisation योजना के तहत
                  कस्&zwj;टम ड्यूटी एवं GST फ्री मंगवा सकता है। एक्सपोर्ट
                  प्रोडक्ट के लिये जरूरी मशीनरी भी एक्&zwj;सपोर्ट प्रमोशनल
                  केपिटल गुड्स स्&zwj;कीम (EPCG) तहत कस्&zwj;टम ड्यूटी एवं GST
                  फ्री मंगवा सकता है।&nbsp;
                </li>
              </ul>

              <li>
                <strong>एक्सपोर्ट</strong> <strong>करने</strong>{" "}
                <strong>के</strong>
                <strong>लिए</strong> <strong>कौन</strong> <strong>सी</strong>{" "}
                <strong>विभिन्न</strong>
                <strong>संस्थाओं</strong> <strong>की</strong>{" "}
                <strong>जानकारी</strong>
                <strong>होनी</strong> <strong>चाहिए</strong>
                <strong>? </strong>
              </li>

              <ul>
                <li>
                  <strong>DGFT:</strong> डायरेक्टरेट जनरल आफ फॉरेन ट्रेड में
                  भारत सरकार के वाणिज्य मंत्रालय के अंतर्गत आता है। भारत में
                  होने वाले सभी प्रकार के इंपोर्ट एवं एक्सपोर्ट को नियंत्रित
                  करना एवं एक्सपोर्ट को प्रोत्साहन देने का कार्य DGFT द्वारा
                  किया जाता है। भारत सरकार द्वारा DGFT का कार्यालय भारत के सभी
                  प्रमुख शहरों में स्&zwj;थापित किया गया है, जिससे भारत के सभी
                  प्रमुख शहरों से इंपोर्ट एवं एक्सपोर्ट को नियंत्रित एवं
                  प्रोत्साहित किया जा सके। मध्यप्रदेश में DGFT का कार्यालय इंदौर
                  शहर में स्&zwj;थापित है। DGFT कार्यालय की अधिक जानकारी के
                  लियेgov.in का उपयोग करें।
                </li>
                <li>
                  <strong>Customs:</strong> भारत देश में यदि कोई प्रोडक्ट
                  इंपोर्ट होता है या एक्सपोर्ट होता है तब Customs विभाग के
                  अनुमति बिना यह कार्य संभव नहीं है। Customs विभाग में भारत
                  सरकार के वित्&zwj;त मंत्रालय के अंतर्गत आता है। उल्&zwj;लेखनीय
                  है कि भारत के सभी प्रमुख पोर्ट पर कस्टम विभाग के कार्यालय
                  होतें है। भारत में विशेष रूप से जहां समुद्र नहीं है वहां भी
                  पोर्ट का निर्माण हुआ है, जिसे Inland Container Depot (ICD) कहा
                  जाता हैं। ICD भी Customs विभाग के अंतर्गत आता है। भारत के सभी
                  प्रमुख शहरों में Customs विभाग के कार्यालय है। Customs विभाग
                  की अधिक जानकारी के लिएgov.in का उपयोग करें।
                </li>
                <li>
                  <strong>GST:</strong> एक्सपोर्ट &lsquo;&rsquo;जीएसटी
                  फ्री&rsquo;&rsquo; होता है। यदि एक्सपोर्टर ने एक्सपोर्ट करने
                  वाली प्रोडक्ट को जीएसटी के साथ खरीद लिया है, तब एक्सपोर्ट करते
                  समय यह जीएसटी एक प्रक्रिया के तहत रिफंड हो जाता है। यहां यह भी
                  उल्&zwj;लेखनीय है कि यदि एक्सपोर्टर जीएसटी भरें बिना ही अपनी
                  प्रोडक्ट को एक्सपोर्ट करना चाहता है, तो यह कार्य भी संभव है।
                  इन सभी प्रक्रियाओं के लिए विभाग द्वारा सुव्यवस्थित प्रक्रिया
                  स्थापित की है। अवगत हो कि भारत सरकार द्वारा सीजीएसटी विभाग एवं
                  राज्य सरकार द्वारा एसजीएसटी विभाग का संचालन किया जाता है।
                </li>
                <li>
                  <strong>Banks</strong>: एक्सपोर्ट में जब बायर &ndash; सैलर के
                  बीच व्&zwj;यापारिक सौदे किये जाते तब बैंक से जुडे विभिन्&zwj;न
                  कार्यो की आवश्&zwj;यकता होती है। बायर से एडवांस पेमेंट लेना
                  होता है, प्रोडक्ट बेचने के बाद भी पेमेंट लेना होता है।
                  एक्सपोर्टर को एक्सपोर्ट करने के लिए एक्&zwj;सपोर्ट फाइनेंस,
                  Letter of Credit, इंश्योरेंस एवं पेमेंट आने के बाद Bank
                  Realization Certificate की भी जरूरत होती है। भारत की सभी
                  प्रमुख बैंक जैसे की SBI, PNB, BoB, Central Bank एवं प्राइवेट
                  बैंक जैसे की HDFC Bank, ICICI Bank, Axis Bank, Kotak Bank, Yes
                  Bank यह सुविधा प्रदान करती हैं। अधिक जानकारी के लिए आप अपनी
                  बैंक की ऑनलाइन वेबसाइट अथवा बैंक की ब्रांच पर संपर्क करें।
                </li>
                <li>
                  <strong>एक्सपोर्ट</strong> <strong>प्रमोशन</strong>
                  <strong>काउंसिल</strong>
                  <strong>:</strong> भारत सरकार के वाणिज्य मंत्रालय ने पिछले 70
                  वर्षों में हर सेक्टर के लिए एक विशेष एक्सपोर्ट प्रमोशन काउंसिल
                  का गठन किया है। एक्सपोर्ट प्रमोशन काउंसिल द्वारा संबंधित
                  सेक्&zwj;टर के लिए नियमित रूप से देश एवं विदेश में एग्जीबिशन
                  का आयोजन, एग्जीबिशन में भारत के एक्सपोर्टर को सम्मिलित करना,
                  एक्सपोर्ट के बारे में जानकारी के लिए सेमिनार आयोजित करना,
                  एक्सपोर्टर को होने वाली दिक्कतों का सरकारी प्लेटफार्म पर उचित
                  जानकारी देना, विभिन्&zwj;न बैठकें आयोजित करवा कर व्यापार
                  बढ़ाने का विशेष कार्य करती है। व्&zwj;यापारी अगर एक्सपोर्ट में
                  रुचि रखता है तो FIEO में, एग्रो प्रोडक्ट्स के लिए APEDA में,
                  इंजीनियरिंग प्रोडक्ट्स के लिए EEPC में रजिस्&zwj;ट्रेशन करवाना
                  चाहिए। एक्सपोर्ट प्रमोशन काउंसिल की लिस्टgov.in &gt; About Us
                  &gt; Export Promotion Council की पेज पर मौजूद है।
                </li>
                <li>
                  <strong>इंश्योरेंस</strong> <strong>ऑन</strong>
                  <strong>एक्सपोर्ट</strong>
                  <strong>:</strong> एक्सपोर्ट में जो प्रोडक्&zwj;ट भेजते हैं
                  कभी-कभी किसी कारण से बायर द्वारा उक्&zwj;त प्रोडक्&zwj;ट का
                  भुगतान नही हो पाता, तब एक्सपोर्ट पर इंश्योरेंस होना
                  अत्&zwj;यंत आवश्&zwj;यक होता है। सामान्&zwj;यत: यह दो कारणों
                  से होता है, जैसे कि कभी-कभी कंट्री डिफॉल्ट हो जाती हैं एवं कभी
                  बायर डिफॉल्ट हो जाता है। अत: इन परिस्थितियों में अपने पेमेंट
                  की सुरक्षा के लिए भारत सरकार की कम्&zwj;पनी ECGC Ltd. कार्य
                  करती है, जिससे एक्&zwj;सपोर्टर के पेमेंट की भरपाई ECGC द्वारा
                  हो जाती है। भारत के लगभग सभी प्रमुख शहरों में ECGC के कार्यालय
                  हैं। मध्यप्रदेश में ECGC का कार्यालय इंदौर में है। अधिक
                  जानकारी के लिए ECGC Ltd. की वेबसाइटin देखें।
                </li>
                <li>
                  <strong>लॉजिस्टिक</strong> <strong>कंपनी</strong>
                  <strong>:</strong> एक्सपोर्ट करने के लिए यदि प्रोडक्ट को बाहर
                  भेजा जाता है तो इसे तीन मार्गों द्वारा भेजा जाता है मुख्&zwj;य
                  रूप से प्रोडक्&zwj;ट समुद्री मार्ग द्वारा भेजा जाता है, यदि
                  प्रोडक्ट महंगी है एवं शीघ्र भेजनी है तो हवाई मार्ग का उपयोग
                  किया जाता है। यदि हम अपने पड़ोस में अपनी प्रोडक्ट भेजना चाहते
                  हैं तो जमीनी मार्ग का उपयोग किया जाता है। लेख है कि किसी भी
                  प्रकार का प्रोडक्&zwj;ट बाहर भेजने में अधिकतर समुद्री मार्ग का
                  उपयोग होता है। इसमें सभी सेवाएं मुख्य रूप से प्राइवेट कंपनी
                  द्वारा प्रदान की जाती है। कम्&zwj;पनी अपने एक निश्चित भाव के
                  तहत आपकी प्रोडक्ट दुबई, हांगकांग, सिंगापुर जैसे पोर्ट पर भेजती
                  है।
                </li>
                <li>
                  <strong>राज्य</strong> <strong>सरकार</strong>{" "}
                  <strong>की</strong>
                  <strong>संस्थाएं</strong>
                  <strong>:</strong> भारत के सभी राज्य एक्सपोर्ट को बढ़ावा देने
                  के लिए हमेशा प्रयत्&zwj;नशील रहते हैं। मुख्य रूप से राज्य
                  सरकार के इंडस्ट्री डिपार्मेंट, एमएसएमई डिपार्मेंट अथवा
                  एग्रीकल्चर डिपार्टमेंट एक्सपोर्ट को बढ़ावा देने के लिए निरंतर
                  कार्य कर रहे हैं। उल्&zwj;लेखनीय है कि मध्यप्रदेश में
                  एक्सपोर्ट को बढ़ावा देने के लिए MPIDC में
                  &lsquo;&rsquo;एक्सपोर्ट सेल&rsquo;&rsquo; का गठन किया गया है,
                  जिसमें हेल्पलाइन नंबर 0755-2577145 पर प्रशिक्षित कमचारियों की
                  नियुक्ति की गई है। मध्यप्रदेश में &lsquo;&rsquo;एक जिला - एक
                  उत्पाद&rsquo;&rsquo; योजना अंतर्गत प्रत्&zwj;येक जिले के
                  प्रमुख उत्&zwj;पादों का चयन किया गया है तथा जिस संबंध में
                  मध्यप्रदेश के प्रत्&zwj;येक जिले का &lsquo;&rsquo;जिला
                  एक्सपोर्ट प्लान&rsquo;&rsquo; तैयार किया गया है।
                  उल्&zwj;लेखनीय है कि प्रदेश के विभिन्&zwj;न जिलों में
                  एक्सपोर्ट संबंधित कार्यशालाओं का आयोजन MPIDC, मध्यप्रदेश के
                  एमएसएमई डिपार्मेंट, एग्रीकल्चर डिपार्टमेंट, एनिमल हसबेंडरी
                  डिपार्मेंट, हस्तशिल्प विकास निगम, पर्यटन डिपार्टमेंट,
                  हॉर्टिकल्चर डिपार्टमेंट, फॉरेस्ट डिपार्मेंट MPSEDC डिपार्टमेंट
                  के साथ मिलकर करती है। अधिक जानकारी के लिएmp.gov.in वेबसाइट
                  देखें।
                </li>
              </ul>
              <p>&nbsp;</p>

              <li>
                <strong>कौन</strong> <strong>सी</strong>{" "}
                <strong>प्रोडक्ट</strong> <strong>का</strong>
                <strong>एक्सपोर्ट</strong> <strong>किया</strong>{" "}
                <strong>जाना</strong>
                <strong>चाहिए</strong>
                <strong>? </strong>
              </li>

              <ul>
                <li>
                  एक्सपोर्ट करने से पहले प्रोडक्ट कौन सी कैटेगरी में आती है उसकी
                  जानकारी लेना आवश्यक है। लेख है कि यदि प्रोडक्ट 'प्रोहिबिटेड'
                  हो तो किसी भी रूप में उसका एक्सपोर्ट नहीं किया जा सकता है, यदि
                  प्रोडक्ट 'रिस्ट्रिक्टेड' हो तो DGFT से लाइसेंस प्राप्&zwj;त
                  करने के बाद उसको एक्सपोर्ट किया जा सकता है एवं यदि प्रोडक्ट
                  'फ्री' कैटिगरी की हो तो ऐसे प्रोडक्ट का एक्सपोर्ट करने के लिए
                  कोई लाइसेंस की जरूरत नहीं होती है अर्थात इसका एक्&zwj;सपोर्ट
                  किया जा सकता है। भारत में लगभग 96% प्रोडक्ट
                  &lsquo;&rsquo;फ्री&rsquo;&rsquo; कैटेगरी में आती है अर्थात आप
                  अपने अनुभव, अपनी कार्य क्षमता, अपने इंटरेस्ट, अपने फाइनेंशियल
                  कैपेसिटी के मुताबिक एग्रो प्रोडक्ट्स, इंजीनियरिंग प्रोडक्ट्स,
                  केमिकल प्रोडक्ट्स, प्लास्टिक प्रोडक्ट्स जैसे प्रोडक्ट का चयन
                  कर सकते हैं।
                </li>
              </ul>

              <li>
                <strong>प्रोडक्ट</strong> <strong>की</strong>{" "}
                <strong>जानकारी</strong>
                <strong>कैसे</strong> <strong>लें</strong>
                <strong>? </strong>
                <strong>प्रोडक्ट</strong>
                <strong>का</strong> <strong>एक्सपोर्ट</strong>{" "}
                <strong>डाटा</strong>
                <strong>कैसे</strong> <strong>ले</strong>
                <strong>?</strong>
              </li>

              <ul>
                <li>
                  प्रोडक्ट को चयन करने के बाद सबसे पहले उसका एचएस कोड जानना
                  जरूरी है। जीएसटी आने के बाद देश के भीतर व्&zwj;यापार भी एचएस
                  कोड के तहत ही होता है। आपके द्वारा चयनित प्रोडक्ट कौनसी
                  कैटेगरी में आती है, प्रोडक्ट का एक्सपोर्ट कहां होता है, कौन से
                  कंट्री में होता है, कितनी क्वांटिटी में होता है, यह सारा
                  डाटाgov.in &gt; Trade Statistics पर उपलब्ध है, यह डाटा
                  आधिकारिक तथा फ्री है। यह ODOP बुकलेट में भी एक्&zwj;सपोर्ट का
                  डाटा उपलब्&zwj;ध है।
                </li>
              </ul>

              <li>
                <strong>एक्सपोर्ट</strong> <strong>के</strong>{" "}
                <strong>लिए</strong>
                <strong>बायर</strong> <strong>कैसे</strong>{" "}
                <strong>ढूंढा</strong>
                <strong>जाए</strong>
                <strong> ?</strong>
              </li>

              <ul>
                <li>
                  यह सवाल सभी एक्सपोर्टर का सबसे चर्चित सवाल होता है। जैसा कि
                  मेरे द्वारा पहले बताया गया कि बायर ढूंढना एक्सपोर्टर का अपना
                  फैसला होता है। एक्&zwj;सपोर्ट को बढावा देने हेतु विदेश के
                  प्रमुख बायरों से शासन द्वारा भी समन्&zwj;वय स्&zwj;थापित किया
                  जा करने का प्रयत्&zwj;न किया जाता है। एक्सपोर्ट प्रमोशन
                  काउंसिल नियमित रूप से देश के बाहर विभिन्&zwj;न प्रकार के
                  एग्जीबिशन में एक्सपोर्टर को स्टॉल लगाने के लिए प्रोत्साहित
                  करता है एवं विदेश से बायर्स को निमंत्रित कर बायर सेलर मीटिंग
                  का आयोजन करती है। यहां उल्&zwj;लेखनीय है कि WTO द्वाराorg जैसी
                  वेबसाइट तैयार कर प्रोडक्ट के बायर की लिस्ट प्रोवाइड कराती है।
                  इसी क्रम में प्राइवेट वेबसाइट एवं ई-कॉमर्स द्वारा भी बायर की
                  लिस्ट प्रोवाइड करती है। एक्सपोर्टर्स अपनी वेबसाइट बनाकर, सोशल
                  मीडिया पर अपने पेज तैयार कर, एक्सपोर्ट प्रमोशन काउंसिल में
                  रजिस्ट्रेशन करवा कर भी अपने बायर को आकर्षित कर सकते हैं।
                </li>
              </ul>
              <p>
                Disclaimer: This is generalized information for starting export.
                The readers are advised to check all information with official
                sources.
              </p>
              <p>&nbsp;</p>
              {/* </li> */}
            </ol>
          </div>
        </div>
      </div>
    </div>
  );
};

export default HowToStartExport;
